Repository: SandraGuzman/Cronometro
Catalog: Cronometro/*.lproj/Localizable.strings
Languages: es

source: Pause
es: Pausar

source: Start
es: Iniciar

source: Alert
es: Aviso

# Ok
source: Close
es: Cerrar

# PleaseConfigure
source: Please configure your connection either Server or Client
es: Configurar su conexión como Servidor o Cliente

# SuccessfulConnection
source: Successful
es: Conectado

# ServerNotFound
source: Not connected
es: No Conectado

source: Connecting ...
es: Conectando ...

# SuccessfulLog
source: Successful server connection
es: Conexión exitosa

# NewDevice
source: New device connected
es: Nuevo dispositivo conectado

# PleaseFormat
source: Incorrect date format Hours-Minutes-Seconds
es: Formato incorrecto de fecha Horas-Minutos-Segundos

# Label1
source: Connecting devices to the same network and click on the button settings
es: Conectar dispositivos a la misma red y dar clic en el botón configuraciones

# Label2
source: Connect the first device as a server, click on Server startup
es: Conectar el primer dispositivo como servidor dar clic en Inicializar servidor

# Label3
source: Show QRCode - Connectivity Status
es: Se mostrará QRCode y estatus de la conexión

# Label4
source: Connect multiple clients simultaneously to server, click on Connect to server and Scan QR Code Server with webcam
es: Los demás dispositivos se configurarán como clientes, clic en Conectar con el servidor y escanear el QRCode del servidor

# Label5
source: Show Connectivity Status
es: Mostrará el estatus de la conexión

# Label6
source: Log server display current connections
es: EL servidor mostrará las conexiones existentes

# Label7
source: Setting properties for custom controls
es: La pantalla general permite configurar opciones de visualización

# Label8
source: Server look like this
es: El servidor mostrará los controles de reproducción

# Label9
source: Server enable start, done and pause buttons
es: El servidor habilitará las opciones de iniciar, pausar y reiniciar

# Label10
source: Client look like this
es: La vista del cliente solo mostrará el tiempo
