Repository: SandraGuzman/Cronometro
Catalog: Cronometro/*.lproj/Main.strings
Languages: es

# Ew3-lf-Vf8.normalTitle
source: Server startup
es: Inicializar servidor

# TBT-HA-PMQ.normalTitle
source: Connect to server
es: Conectar con el servidor

# dJF-HM-4ml.normalTitle
source: Save
es: Guardar

# Fsp-3n-NTP.normalTitle
source: Close Window
es: Minimizar

# TxS-T2-NNI.text
source: Not connected
es: No conectado

# WEQ-WW-0r3.text
source: Log Server
es: Consola Servidor

# bAM-nr-IPX.normalTitle
source: Done
es: Reiniciar

# fUg-Qj-XcK.segmentTitles[0]
source: Server
es: Servidor

# fUg-Qj-XcK.segmentTitles[1]
source: Client
es: Cliente

# tNX-mf-f8G.text
source: Timer
es: Tiempo temporizador

# u4j-Wa-cf6.normalTitle
source: Start
es: Iniciar

# 5es-fJ-J42.text
source: Activate the color change (Elapsed time):
es: Activar cambio de color (Tiempo transcurrido):

# kWM-E0-mWm.text
source: Trigger an animation effect:
es: Activar animación temporizador:

# 00p-64-8St.text
source: Enable audio:
es: Activar reproducción de audio:

# NM6-dt-ayD.text
source: General design settings
es: Configuraciones generales de diseño
